{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġd":261,"es":262,"en":263,"Ġa":264,"Ġde":265,"Ġl":266,"er":267,"Ġp":268,"ta":269,"Ġc":270,"qu":271,"ar":272,"el":273,"Ġi":274,"ci":275,"Ġs":276,"an":277,"on":278,"re":279,"or":280,"Ġla":281,"Ġm":282,"al":283,"un":284,"Ġqu":285,"Ġel":286,"âĢ":287,"ti":288,"Ã³":289,"Ġque":290,"ent":291,"âĢĻ":292,"Ġt":293,"at":294,"Ġf":295,"Ġv":296,"Ã©":297,"om":298,"Ġper":299,"os":300,"in":301,"Ġen":302,"ol":303,"Ġun":304,"ra":305,"Ġn":306,"is":307,"Ãł":308,"ciÃ³":309,"Ġdel":310,"Ġes":311,"ri":312,"em":313,"Ġh":314,"Ã©s":315,"res":316,"ic":317,"tat":318,"mb":319,"da":320,"ro":321,"Ġal":322,"Ã¨":323,"it":324,"ÃŃ":325,"Ġles":326,"Ġse":327,"Ġcom":328,"ons":329,"ia":330,"ĠC":331,"ix":332,"gu":333,"Ġre":334,"la":335,"Ġamb":336,"ment":337,"Ã²":338,"ec":339,"Ġels":340,"ques":341,"ot":342,"as":343,"Ġin":344,"Ġb":345,"us":346,"ant":347,"Ġg":348,"Ġno":349,"aciÃ³":350,"ĠP":351,"le":352,"Ġcon":353,"Ġo":354,"ir":355,"ĠE":356,"Ġuna":357,"Ġpro":358,"va":359,"Ġe":360,"li":361,"ca":362,"ĠA":363,"ĠS":364,"ĠM":365,"ur":366,"Ġha":367,"Ġva":368,"Ġca":369,"Ġdi":370,"ĠL":371,"tal":372,"ul":373,"ĠÃ©s":374,"tes":375,"si":376,"ts":377,"Ġdes":378,"di":379,"tu":380,"oc":381,"era":382,"te":383,"tar":384,"ob":385,"Ġpar":386,"ĠmÃ©s":387,"ad":388,"Ġj":389,"Ġ(":390,"Ġ1":391,"tan":392,"il":393,"cia":394,"Ã§":395,"Ġdels":396,"als":397,"ĠB":398,"Ġan":399,"eix":400,"itat":401,"ter":402,"ica":403,"ĠT":404,"Ġ2":405,"ĠD":406,"mp":407,"Ġaques":408,"Ãº":409,"Ã¨n":410,"ona":411,"et":412,"up":413,"ran":414,"od":415,"ell":416,"Ġser":417,"orm":418,"cions":419,"itz":420,"Ġac":421,"Ġtot":422,"emp":423,"bl":424,"ver":425,"eu":426,"ig":427,"ĠF":428,"ada":429,"Ġex":430,"ĠG":431,"ost":432,"ac":433,"ĠR":434,"id":435,"any":436,"Ġcomp":437,"ens":438,"tin":439,"eg":440,"um":441,"ist":442,"ria":443,"im":444,"ut":445,"Ġres":446,"..":447,"ab":448,"ors":449,"Ġrec":450,"Ġll":451,"fer":452,"ats":453,"Â·":454,"Ġmol":455,"ĠV":456,"Ã¨ncia":457,"ĠI":458,"du":459,"Ġr":460,"ass":461,"ĠEl":462,"ĠJ":463,"ents":464,"ĠâĢ":465,"Ġfa":466,"ins":467,"ici":468,"all":469,"Ġcons":470,"tic":471,"Ġesp":472,"entre":473,"vi":474,"Ġta":475,"tr":476,"Ã³n":477,"ves":478,"00":479,"ĠN":480,"El":481,"Ġpod":482,"Ġfer":483,"Ġsi":484,"Ġpre":485,"Ġpres":486,"rim":487,"rÃł":488,"oci":489,"Ġar":490,"Ġseu":491,"ss":492,"Ġtra":493,"tant":494,"bre":495,"Ġcap":496,"ana":497,"par":498,"ans":499,"tra":500,"ge":501,"mbÃ©":502,"ora":503,"cion":504,"des":505,"Ġpers":506,"ĠCa":507,"ari":508,"ÃŃs":509,"Ġhi":510,"Ġten":511,"de":512,"obre":513,"Ġvi":514,"ades":515,"ĠLa":516,"Ġob":517,"Ġpos":518,"Ġseva":519,"me":520,"ys":521,"op":522,"ĠU":523,"ven":524,"Ġmolt":525,"Ġmat":526,"âĢĿ":527,"na":528,"Ġals":529,"Ġpel":530,"tres":531,"Ġens":532,"Ġaquest":533,"ma":534,"Ġpr":535,"og":536,"ill":537,"ort":538,"ed":539,"tament":540,"pos":541,"01":542,"Ġdis":543,"ĠperÃ²":544,"tor":545,"ha":546,"tiu":547,"tats":548,"Ġcar":549,"ers":550,"ili":551,"Ġpu":552,"arc":553,"Ġpa":554,"ina":555,"ĠâĢľ":556,"ord":557,"Ġparti":558,"ess":559,"Ġsobre":560,"Ġma":561,"Ġcas":562,"Ġja":563,"jec":564,"una":565,"ex":566,"Ã§a":567,"tica":568,"pr":569,"ones":570,"Ġimp":571,"Ġvol":572,"Ġform":573,"Ġaix":574,"car":575,"Ã¯":576,"Ġnost":577,"les":578,"ĠtambÃ©":579,"Ġprim":580,"ga":581,"per":582,"Ġaquesta":583,"iu":584,"alitz":585,"Ġvan":586,"form":587,"egu":588,"reb":589,"ya":590,"eb":591,"Ġpass":592,"enta":593,"Ġter":594,"rec":595,"tÃł":596,"ĠEs":597,"alitat":598,"rob":599,"ĠEn":600,"rib":601,"end":602,"Ġentre":603,"ub":604,"Ġcol":605,"Ġseg":606,"gra":607,"tiva":608,"siÃ³":609,"ĠH":610,"blic":611,"iÃ³":612,"vol":613,"Ġesc":614,"pl":615,"Ġpot":616,"cies":617,"fic":618,"ble":619,"Ġman":620,"ve":621,"ĠPer":622,"Ġhan":623,"Ġnom":624,"ista":625,"lar":626,"La":627,"Ġon":628,"Ġ201":629,"ĠsÃ³n":630,"pa":631,"Ġcos":632,"Ġanys":633,"duc":634,"av":635,"Ġpl":636,"ĠĠ":637,"ep":638,"Ġinter":639,"aques":640,"se":641,"ita":642,"orn":643,"tiv":644,"Ġcre":645,"ten":646,"ĠCatal":647,"ener":648,"Ġtreb":649,"Ġfins":650,"...":651,"Es":652,"au":653,"Ġgran":654,"Ġtrob":655,"Ġmar":656,"cip":657,"Ġcan":658,"alment":659,"quÃ¨":660,"Ġ3":661,"Ã¨s":662,"uc":663,"tre":664,"Ġlli":665,"Ġ19":666,"urs":667,"ure":668,"Ġtemp":669,"Ġsoci":670,"ni":671,"enti":672,"Ġdia":673,"til":674,"Ġ\"":675,"ota":676,"qui":677,"Ġsol":678,"gui":679,"Ġmateix":680,"ura":681,"Ġsup":682,"gun":683,"Ġem":684,").":685,"am":686,"ants":687,"Ġass":688,"Ġfin":689,"int":690,"Ġdon":691,"tura":692,"pi":693,"Ġins":694,"ament":695,"Ã¼":696,"gi":697,"ĠperquÃ¨":698,"),":699,"arÃł":700,"Ãºs":701,"min":702,"essi":703,"Ġpol":704,"Ġtots":705,"Ġor":706,"rer":707,"Ġcor":708,"gut":709,"via":710,"prÃ©s":711,"unya":712,"Ġquan":713,"Ġmes":714,"ĠO":715,"Ġsens":716,"tir":717,"arcel":718,"Ġtreball":719,"Ãłn":720,"Ġrep":721,"fici":722,"esc":723,"ges":724,"hi":725,"Ġpart":726,"atge":727,"Ġmill":728,"urant":729,"Ġciu":730,"Ġpor":731,"Ġap":732,"ai":733,"Ġsegu":734,"ĠCatalunya":735,"Ġfet":736,"Ġrel":737,"ola":738,"titu":739,"Ġad":740,"ĠMar":741,"Ġconc":742,"Ġdifer":743,"ĠCom":744,"vers":745,"Ġab":746,"ren":747,"jun":748,"Ġni":749,"gan":750,"En":751,"rat":752,"ics":753,"lo":754,"Ġmen":755,"leg":756,"tivitat":757,"ĠestÃł":758,"Ã²ria":759,"itj":760,"rup":761,"arcelona":762,"Ġgu":763,"Ġseus":764,"vis":765,"ema":766,"Ġcal":767,"Ġx":768,"ĠAl":769,"itu":770,"Ġ-":771,"Ġho":772,"ug":773,"Ġpersones":774,"ÃŃn":775,"Ġesta":776,"Ġveu":777,"Ġdem":778,"Qu":779,"Ġvis":780,"Ãłria":781,"Ġestat":782,"Ġmun":783,"esti":784,"ĠaixÃ²":785,"eti":786,"Ġcada":787,"Ġtan":788,"cional":789,"Ġlloc":790,"Ġsense":791,"enci":792,"dor":793,"ĠBarcelona":794,"ments":795,"Ġcatal":796,"Ġent":797,"Ġpublic":798,"Ġset":799,"Ġaltres":800,"ĠtÃ©":801,"rar":802,"Ġtin":803,"Ġmo":804,"Ġprojec":805,"its":806,"Ġinc":807,"Ġtal":808,"Ġli":809,"ĠIn":810,"rem":811,"embre":812,"fec":813,"ular":814,"ena":815,"ric":816,"eri":817,"Ġme":818,"Ġcomen":819,"Ġprof":820,"Ġcontra":821,"Ġarrib":822,"taciÃ³":823,"ing":824,"pec":825,"Ġ4":826,"Ġdos":827,"isme":828,"Ġinform":829,"ella":830,"eny":831,"Ġfe":832,"Ġemp":833,"ĠÂ":834,"iciÃ³":835,"Ġpob":836,"ĠquÃ¨":837,"ĠX":838,"Ġval":839,"met":840,"Ġsor":841,"erra":842,"Ġnec":843,"tius":844,"Ġgener":845,"Ġaqu":846,"Ġco":847,"ĠNo":848,"Ġve":849,"Ġtran":850,"Ġtant":851,"ud":852,"ui":853,"Ġpun":854,"Ġcontin":855,"Ġtemps":856,"aix":857,"ĠpÃº":858,"ret":859,"ement":860,"ĠÃ":861,"tim":862,"Ġqual":863,"ert":864,"ĠdesprÃ©s":865,"ls":866,"Ġquals":867,"ĠSant":868,"vern":869,"Ġjo":870,"ula":871,"cara":872,"ĠEls":873,"Ġprimer":874,"reu":875,"Ġav":876,"Ġmanera":877,"ores":878,"Ġdurant":879,"fi":880,"eci":881,"ganitz":882,"teri":883,"Ã¨ncies":884,"ĠpolÃŃ":885,"Ġdeix":886,"âĢ¦":887,"mÃŃ":888,"Ãłs":889,"Ġ5":890,"Ġdirec":891,"acions":892,"dic":893,"ĠUn":894,"que":895,"Ġalgun":896,"ja":897,"Ġhem":898,"altres":899,"Ġserve":900,"tiques":901,"men":902,"cab":903,"ĠnomÃ©s":904,"pany":905,"bles":906,"Ġoc":907,"Ġsal":908,"Ġus":909,"Ġmitj":910,"oni":911,"ilitat":912,"osa":913,"Ġdesc":914,"Ġproc":915,"Ã²n":916,"Ġpla":917,"Ġmillor":918,"Ġveg":919,"Ġver":920,"ĠaixÃŃ":921,"ĠAques":922,"ells":923,"Ġperson":924,"Ġmal":925,"Ġpo":926,"Ġti":927,"Ġcul":928,"Ġcomun":929,"Ġera":930,"istes":931,"tac":932,"Ġben":933,"Ġdiferents":934,"Ġara":935,"ĠJo":936,"ori":937,"Ġdu":938,"juntament":939,"Ġra":940,"nes":941,"aran":942,"īs":943,"Ġdir":944,"Ġhist":945,"Ġtrac":946,"ag":947,"Ġreg":948,"Ġw":949,"Ġfun":950,"Ġgrup":951,"ont":952,"overn":953,"ries":954,"Ġfor":955,"ĠQu":956,"Ġactu":957,"Ġsitu":958,"aris":959,"ap":960,"inc":961,"ard":962,"Ġaut":963,"ho":964,"Ġsec":965,"Ã²m":966,"gua":967,"Ġencara":968,"ĠAn":969,"Ġtrans":970,"emb":971,"Ġforma":972,"fica":973,"Ġvida":974,"Ġmom":975,"incip":976,"esta":977,"Ġveure":978,"cid":979,"ll":980,"anes":981,"anc":982,"ĠbÃ©":983,"empre":984,"eixen":985,"bor":986,"Ġte":987,"Ġcr":988,"Ġpoder":989,"Ġrealitz":990,"tics":991,"atre":992,"xa":993,"Ġ200":994,"Ġseves":995,"ns":996,"lia":997,"quip":998,"Ã¨c":999,"versi":1000,"ural":1001,"Ġet":1002,"plic":1003,"ĠmÃ³n":1004,"ib":1005,"Ġ6":1006,"Ġespeci":1007,"Ġproduc":1008,"truc":1009,"Ġam":1010,"olog":1011,"ador":1012,"sa":1013,"Ġtenir":1014,"Ġaf":1015,"Ġcel":1016,"Ġcamp":1017,"Ġciutat":1018,"Ġdef":1019,"han":1020,"Ġprincip":1021,"Ġprogra":1022,"Ġcent":1023,"oca":1024,"ĠCon":1025,"Ġsab":1026,"tis":1027,"endre":1028,"Ġuns":1029,"ou":1030,"ines":1031,"Ġsub":1032,"Ġpassat":1033,"Ġnou":1034,"Ġtres":1035,"ĠmÃł":1036,"Ġnostra":1037,"Ġpossi":1038,"Ġpeti":1039,"Ġnostre":1040,"Ġrecup":1041,"por":1042,"Ġsempre":1043,"and":1044,"Al":1045,"eta":1046,"uro":1047,"Ġfot":1048,"Ġinf":1049,"Ġim":1050,"Ġprimera":1051,"Ġbar":1052,"Ġsin":1053,"Ġlle":1054,"oll":1055,"Ġofer":1056,"ien":1057,"Els":1058,"mes":1059,"oria":1060,"ixer":1061,"âĢĿ.":1062,"Ġhavia":1063,"anda":1064,"entaciÃ³":1065,"envol":1066,"Ġcla":1067,"Ġcurs":1068,"Ġtorn":1069,"Ġnov":1070,"Ġacab":1071,"Ġsenti":1072,"ser":1073,"Ġtotes":1074,"Ġest":1075,"evol":1076,"tad":1077,"tives":1078,"resa":1079,"ĠÃº":1080,"Per":1081,"tilitz":1082,"etat":1083,"Ġprojecte":1084,"Ġmunici":1085,"aquest":1086,"vid":1087,"ida":1088,"Ġparticip":1089,"anta":1090,"Ġcer":1091,"Ġbas":1092,"Ã§ar":1093,"Ġpas":1094,"envolup":1095,"ĠCons":1096,"Ãłr":1097,"ĠCar":1098,"ĠCas":1099,"Ġactivitat":1100,"ĠDe":1101,"emes":1102,"Ġop":1103,"jar":1104,"Ġmaj":1105,"Ġqui":1106,"Ġdiss":1107,"Ġec":1108,"ne":1109,"Ġpens":1110,"Ġint":1111,"Ġnostres":1112,"ĠĠĠĠ":1113,"Ġpropos":1114,"Ġdivers":1115,"tants":1116,"uÃ¯":1117,"tell":1118,"Ġorganitz":1119,"Ġmoment":1120,"ars":1121,"Ġpoden":1122,"raciÃ³":1123,"lec":1124,"tudi":1125,"Ġpels":1126,"Ġmod":1127,"uciÃ³":1128,"rada":1129,"Ġdies":1130,"edi":1131,"ov":1132,"xim":1133,"ĠLl":1134,"tit":1135,"alla":1136,"utilitz":1137,"Ġdoc":1138,"ĠLes":1139,"rip":1140,"atges":1141,"Ġcanvi":1142,"Ġimpor":1143,"guin":1144,"Ġri":1145,"ust":1146,"onsegu":1147,"ru":1148,"Ġju":1149,"cat":1150,"Aques":1151,"Ġvaig":1152,"Ġsetm":1153,"Ġhab":1154,"Ġdonar":1155,"aquesta":1156,"cs":1157,"laciÃ³":1158,"Ġany":1159,"Ġcop":1160,"Ġceleb":1161,"entar":1162,"Ġtota":1163,"he":1164,"ĠpÃºblic":1165,"onÃ²m":1166,"ies":1167,"ĠÃīs":1168,"Ġmin":1169,"Ġrepres":1170,"esa":1171,"Ġdesenvolup":1172,"Ġapro":1173,"sos":1174,"Ġdues":1175,"Ġjun":1176,"Ġsocial":1177,"avant":1178,"Ġ9":1179,"ĠPar":1180,"Ġz":1181,"Ġref":1182,"lla":1183,"ĠW":1184,"Ġ7":1185,"ull":1186,"ĠVal":1187,"Ġweb":1188,"Ġloc":1189,"Ġ8":1190,"adors":1191,"Ġllar":1192,"Ġresp":1193,"dre":1194,"ĠDes":1195,"Ã²g":1196,"Ġedi":1197,"ĠDi":1198,"teix":1199,"Â»":1200,"qÃ¼":1201,"dar":1202,"Ġtar":1203,"âĢĿ,":1204,"est":1205,"Ġto":1206,"Ġ10":1207,"blica":1208,"Ã¡":1209,"Ġgent":1210,"ession":1211,"Ġpoc":1212,"mar":1213,"Ġ18":1214,"Ġtenen":1215,"ĠK":1216,"dia":1217,"Ġresul":1218,"vÃ©s":1219,"ĠpublicaciÃ³":1220,"Ã³s":1221,"lus":1222,"terior":1223,"vell":1224,"ĠinformaciÃ³":1225,"Ġcontinu":1226,"igu":1227,"ĠRe":1228,"ols":1229,"Ġcasa":1230,"Ġaconsegu":1231,"Ġtrobar":1232,"dors":1233,"!!":1234,"if":1235,"reg":1236,"Ġqualsevol":1237,"Ġprop":1238,"anÃ§":1239,"ologia":1240,"Ajuntament":1241,"eres":1242,"Ġneg":1243,"Ġnova":1244,"Ġelec":1245,"Ġpermet":1246,"ĠtravÃ©s":1247,"ÃŃc":1248,"Ġdins":1249,"Ġacc":1250,"gl":1251,"Ġaquests":1252,"Ġdar":1253,"Ġcosa":1254,"ient":1255,"Ġdavant":1256,"atura":1257,"ĠGener":1258,"ber":1259,"ĠfamÃŃ":1260,"Ġcont":1261,"Ġdispos":1262,"Ġbl":1263,"Ġgovern":1264,"Ġsigui":1265,"Ġanar":1266,"Ġcl":1267,"Ġaj":1268,"Ġestan":1269,"erci":1270,"Ġresta":1271,"ĠÃł":1272,"Ġexc":1273,"Ġsist":1274,"ES":1275,"000":1276,"Ġllen":1277,"eria":1278,"Ġabans":1279,"ĠSal":1280,"citat":1281,"esp":1282,"Ġmost":1283,"ira":1284,"Ġmolts":1285,"versitat":1286,"rica":1287,"los":1288,"Ġnecessi":1289,"ĠPro":1290,"var":1291,"ĠSi":1292,"ules":1293,"Ġhe":1294,"Ġrefer":1295,"Ġ15":1296,"pus":1297,"Ġfinal":1298,"ĠTa":1299,"ĠâĢĵ":1300,"Ġgra":1301,"osaltres":1302,"ron":1303,"Ġbaix":1304,"Ġutilitz":1305,"ĠÂ«":1306,"able":1307,"tors":1308,"Ġpunt":1309,"Ġpartir":1310,"ĠAr":1311,"ĠAix":1312,"Ã¨ixer":1313,"aut":1314,"Ġexper":1315,"Ġapar":1316,"Ġdades":1317,"Ġcu":1318,"Ġven":1319,"ĠPerÃ²":1320,"Ġespany":1321,"Ġprofession":1322,"ĠserÃł":1323,"dis":1324,"pe":1325,"Ġrecupera":1326,"ranc":1327,"elles":1328,"pend":1329,"Ġsig":1330,"iv":1331,"Ġall":1332,"ĠMa":1333,"cal":1334,"Ġreb":1335,"Ġvam":1336,"Ġserveis":1337,"estiÃ³":1338,"minist":1339,"Ġbon":1340,"Ġmet":1341,"ava":1342,"umen":1343,"Ġconeix":1344,"rom":1345,"Ġdec":1346,"Ġbanda":1347,"Ġnecess":1348,"Ġhum":1349,"Ġllibre":1350,"els":1351,"Ġvegada":1352,"Ġlleg":1353,"labor":1354,"Ġarribar":1355,"Ġas":1356,"Ġconf":1357,"uts":1358,"Ġescol":1359,"lex":1360,"Ġro":1361,"ogra":1362,"Ġprobl":1363,"Ġag":1364,"Ġide":1365,"Ġmunicip":1366,"cil":1367,"Ġprem":1368,"Ġexemp":1369,"Ġ20":1370,"tori":1371,"jectiu":1372,"Â´":1373,"dat":1374,"ĠcatalÃł":1375,"icaciÃ³":1376,"omen":1377,"Ġsetmana":1378,"Ġclar":1379,"nos":1380,"eren":1381,"Ġactivitats":1382,"ros":1383,"pres":1384,"reta":1385,"arra":1386,"iss":1387,"umnes":1388,"ots":1389,"ĠmÃºs":1390,"Ġmant":1391,"Ġconsid":1392,"Ã²s":1393,"Ġalg":1394,"ĠJos":1395,"Ġtipus":1396,"ĠGu":1397,"anÃ§a":1398,"ral":1399,"ures":1400,"Ġcontr":1401,"ĠhistÃ²ria":1402,"Ġpat":1403,"ĠtÃ¨c":1404,"com":1405,"Ġporta":1406,"ions":1407,"aud":1408,"Ġrela":1409,"19":1410,"ĠprÃ²":1411,"Ġcentre":1412,"ducaciÃ³":1413,"Ġhores":1414,"vor":1415,"iter":1416,"rets":1417,"Ġgrans":1418,"Ġcompar":1419,"voc":1420,"Ġpresid":1421,"201":1422,"Ġempres":1423,"Ġserv":1424,"iÃ¨ncia":1425,"Ġprom":1426,"Ġ12":1427,"Ġjug":1428,"Ġposar":1429,"Ġsegons":1430,"anya":1431,"Ġunes":1432,"ficaciÃ³":1433,"Ġservei":1434,"nica":1435,"gin":1436,"Ġescri":1437,"art":1438,"ĠpaÃŃs":1439,"Ġpropi":1440,"Ġaltre":1441,"olÃ²g":1442,"ual":1443,"ĠLle":1444,"Ġbona":1445,"ĠUni":1446,"Ãłncia":1447,"Ġfan":1448,"tals":1449,"ĠJoan":1450,"sions":1451,"bilitat":1452,"ĠeconÃ²m":1453,"Ġdiu":1454,"ĠsinÃ³":1455,"Ġmer":1456,"plica":1457,"of":1458,"Ġrespec":1459,"pu":1460,"Ġpoble":1461,"hom":1462,"Les":1463,"Ġciutad":1464,"gat":1465,"ecciÃ³":1466,"Ġdisc":1467,"ulta":1468,"panya":1469,"Ġinteress":1470,"icia":1471,"Ġaltra":1472,"eraciÃ³":1473,"ordin":1474,"Ġmenys":1475,"Ġestar":1476,"af":1477,"quen":1478,"Ġaquestes":1479,"Ġcoses":1480,"Ġequip":1481,"gar":1482,"itats":1483,"Ġjoc":1484,"gn":1485,"Ġmili":1486,"ero":1487,"ĠgrÃł":1488,"ern":1489,"ĠVi":1490,"ĠAmb":1491,"enc":1492,"Ġpartici":1493,"Ġagra":1494,"Ġrespons":1495,"rÃłc":1496,"Ġrecon":1497,"Ãłg":1498,"Ġdin":1499,"sc":1500,"Ġimportant":1501,"Ġcapa":1502,"lic":1503,"Ġespec":1504,"In":1505,"Ġalguns":1506,"aqu":1507,"Ġfil":1508,"onar":1509,"\".":1510,"Ġprograma":1511,"gon":1512,"Ġmus":1513,"depend":1514,"Ġfavor":1515,"ril":1516,"Ġnorm":1517,"Ġfut":1518,"Ġtotal":1519,"Ġcri":1520,"Ġfaci":1521,"ĠUna":1522,"uda":1523,"Ġqualitat":1524,"Ġterme":1525,"ĠSer":1526,"entat":1527,"Ġpri":1528,"Ġmoltes":1529,"embla":1530,"Ġalumnes":1531,"Ġna":1532,"ĠJa":1533,"ĠprocÃ©s":1534,"Ġ[":1535,"Ar":1536,"Ġgeneral":1537,"An":1538,"inter":1539,"bli":1540,"dica":1541,"Ġhom":1542,"tubre":1543,"orre":1544,"bres":1545,"rir":1546,"Ãłries":1547,"ĠpolÃŃtica":1548,"Ġguany":1549,"Ġpassar":1550,"duca":1551,"ĠTambÃ©":1552,"gues":1553,"ĠCol":1554,"assa":1555,"Ġsistema":1556,"Ġat":1557,"ĠprÃłc":1558,"erar":1559,"actu":1560,"ltim":1561,"vat":1562,"ciona":1563,"Ġrecord":1564,"Ġtel":1565,"emÃł":1566,"Ġgaud":1567,"Ġconver":1568,"Ġsuport":1569,"Ġestudi":1570,"ociaciÃ³":1571,"ĠsÃŃ":1572,"ĠAquest":1573,"ĠPla":1574,"ÃŃt":1575,"Ġmateixa":1576,"ĠCal":1577,"Ġllarg":1578,"Des":1579,"II":1580,"Ġexplic":1581,"Ġcarrer":1582,"onom":1583,"rig":1584,"ĠMon":1585,"ĠPa":1586,"Ġmi":1587,"Ġinici":1588,"unda":1589,"iment":1590,"hora":1591,"Ġsegle":1592,"Ġsom":1593,"jo":1594,"erm":1595,"nic":1596,"Ġfam":1597,"Ġcli":1598,"rera":1599,"Ġmai":1600,"imp":1601,"ĠcomenÃ§ar":1602,"Ġ17":1603,"tia":1604,"Ġavui":1605,"uros":1606,"Ġcat":1607,"Ġdesp":1608,"Ġnat":1609,"rac":1610,"teg":1611,"Ġil":1612,"Ġmor":1613,"ER":1614,"isi":1615,"Ġpersona":1616,"cer":1617,"Ġdeman":1618,"Ġtracta":1619,"Ġcondi":1620,"gia":1621,"taris":1622,"Ġcomple":1623,"Ġzona":1624,"Ġ,":1625,"Ġlla":1626,"Ġcompany":1627,"Ġhaver":1628,"ĠsituaciÃ³":1629,"Ġxar":1630,"Ġvalor":1631,"ine":1632,"vesti":1633,"Ġdif":1634,"ritori":1635,"Ġdona":1636,"Ġdefin":1637,"ĠformaciÃ³":1638,"tru":1639,"Ġmica":1640,"Un":1641,"itzaciÃ³":1642,"ĠlÃŃ":1643,"pia":1644,"Ġbus":1645,"Ġtradi":1646,"Ġnosaltres":1647,"ĠcÃłr":1648,"oma":1649,"irc":1650,"Ġpartit":1651,"Ġobli":1652,"asc":1653,"Ġ|":1654,"Ġquatre":1655,"acte":1656,"ĠmÃºsica":1657,"Ġmanten":1658,"Ġvost":1659,"und":1660,"\",":1661,"Ġtreballa":1662,"unci":1663,"tada":1664,"Ġren":1665,"Ġtempor":1666,"aria":1667,"Ġfent":1668,"Ġfill":1669,"issiÃ³":1670,"Ġur":1671,"lu":1672,"Ġtenim":1673,"Ġtur":1674,"Ġpen":1675,"Ġpersonal":1676,"Ġacom":1677,"vin":1678,"ordi":1679,"Ġdecid":1680,"Ġpodem":1681,"arem":1682,"Ġmon":1683,"Ġinstal":1684,"Ġpossible":1685,"posiciÃ³":1686,"terna":1687,"vant":1688,"Ġnivell":1689,"Ġmeu":1690,"Ġbo":1691,"ements":1692,"Ġtind":1693,"tot":1694,"ĠConsell":1695,"Ã¨r":1696,"cionals":1697,"ĠTot":1698,"Ġ16":1699,"ÃŃstica":1700,"ĠÃ¨":1701,"ĠcamÃŃ":1702,"Ġ14":1703,"Ġvisi":1704,"ris":1705,"Ġsentit":1706,"urÃł":1707,"Ġfes":1708,"opular":1709,"Ġetc":1710,"Ġfem":1711,"Ġdefens":1712,"Ġsocietat":1713,"ĠGeneralitat":1714,"mat":1715,"30":1716,"Ġgai":1717,"Ġmig":1718,"essiÃ³":1719,"ĠfÃł":1720,"Ġinterna":1721,"ĠsegÃ¼":1722,"irÃł":1723,"Ġprepar":1724,"dres":1725,"Ġtall":1726,"Ġexemple":1727,"Ġsembla":1728,"ĠAquesta":1729,"tural":1730,"activitat":1731,"ecn":1732,"Ġsocials":1733,"ĠpÃłg":1734,"Ġleg":1735,"ĠMun":1736,"ĠCan":1737,"ĠconÃ¨ixer":1738,"Aquest":1739,"tida":1740,"ĠBar":1741,"Ġmentre":1742,"ode":1743,"Ġdones":1744,"acc":1745,"octubre":1746,"Ġuni":1747,"isc":1748,"eca":1749,"Ġdist":1750,"alitzaciÃ³":1751,"ĠJosep":1752,"uns":1753,"rers":1754,"Ġestr":1755,"pren":1756,"Ġinten":1757,"Ġmateri":1758,"ĠSoci":1759,"Ġsen":1760,"apar":1761,"retat":1762,"Ġenti":1763,"ÃŃem":1764,"Ġdiversos":1765,"Ġefec":1766,"ĠPal":1767,"pon":1768,"Ġeduca":1769,"cis":1770,"ĠUniversitat":1771,"Ġsetembre":1772,"Ġreun":1773,"Ġprofess":1774,"Ã§os":1775,"xes":1776,"ĠMan":1777,"Ġfeina":1778,"Ġmarc":1779,"st":1780,"Ġmesos":1781,"Ġ13":1782,"Ġsota":1783,"oli":1784,"Ġ/":1785,"omb":1786,"Ġsa":1787,"fia":1788,"ĠaquÃŃ":1789,"erca":1790,"ides":1791,"Ġdeixar":1792,"equip":1793,"val":1794,"ion":1795,"antil":1796,"Ġlec":1797,"uls":1798,"anÃ§ant":1799,"Ġprodu":1800,"Ġpresident":1801,"ĠEuro":1802,"ĠforÃ§a":1803,"ĠVall":1804,"alta":1805,"Ġnens":1806,"ĠÂ¦":1807,"Ġsent":1808,"Ġ30":1809,"uit":1810,"Ġdret":1811,"tures":1812,"tur":1813,"ĠrelaciÃ³":1814,"Ġdesta":1815,"ĠhistÃ²":1816,"udi":1817,"ata":1818,"enes":1819,"No":1820,"Ġcaus":1821,"Ġsegona":1822,"aigua":1823,"Ġconjun":1824,"ĠfamÃŃlia":1825,"Ã±":1826,"let":1827,"IC":1828,"ano":1829,"abte":1830,"ursos":1831,"Ġcirc":1832,"Ġconegu":1833,"Ġell":1834,"unt":1835,"Ġtri":1836,"onomia":1837,"Ġind":1838,"gual":1839,"Ġproductes":1840,"Ġdiverses":1841,"Ġparticipar":1842,"Ġ25":1843,"Ġmaig":1844,"illa":1845,"Com":1846,"Ġrealitat":1847,"Ġjorn":1848,"vien":1849,"Ġespai":1850,"ok":1851,"Ġindepend":1852,"ĠediciÃ³":1853,"Ġ2018":1854,"Ġnovembre":1855,"orta":1856,"liol":1857,"Ġobres":1858,"Ġterritori":1859,"Ġdisseny":1860,"Ġjuny":1861,"cin":1862,"Ġcin":1863,"Ġinstitu":1864,"tima":1865,"ĠPu":1866,"Ġalguna":1867,"Ass":1868,"ĠpoblaciÃ³":1869,"Ġindi":1870,"ĠâĢĺ":1871,"Ġaconseguir":1872,"ĠgestiÃ³":1873,"Ġvegades":1874,"Ġprojectes":1875,"AC":1876,"ĠparticipaciÃ³":1877,"Ġpresentar":1878,"Ãłc":1879,"Ġvolun":1880,"Ġjoves":1881,"Ġmajor":1882,"Ġobjec":1883,"trucciÃ³":1884,"Ġne":1885,"uta":1886,"Ġnoves":1887,"Ġempreses":1888,"Ġseua":1889,"ani":1890,"Ġcastell":1891,"ÃŃcia":1892,"Ġespanyol":1893,"Ġ'":1894,"uen":1895,"ale":1896,"ĠmÃłxim":1897,"visiÃ³":1898,"Ãłl":1899,"Ġproper":1900,"Ġtex":1901,"ĠnÃº":1902,"ces":1903,"forma":1904,"escola":1905,"Ġden":1906,"ala":1907,"ĠcÃłrrec":1908,"Ġpresent":1909,"ficar":1910,"Ġafec":1911,"amb":1912,"Ġpin":1913,"Ġplant":1914,"ĠGir":1915,"Ġespecial":1916,"Ġllengua":1917,"objectiu":1918,"no":1919,"Ġpregun":1920,"Ġcatalana":1921,"abor":1922,"ĠgrÃłcies":1923,"ĠCamp":1924,"Ġ11":1925,"Ãłm":1926,"Ġcompte":1927,"alitzar":1928,"Si":1929,"Ġsaber":1930,".[":1931,"ĠJordi":1932,"Ġofici":1933,"Ġsem":1934,"erat":1935,"Ġells":1936,"Ġgen":1937,"Ġpe":1938,"ara":1939,"Ġamp":1940,"ĠGovern":1941,"Ġsegon":1942,"Ġgaudir":1943,"Ġmedi":1944,"Ġesde":1945,"for":1946,"Ġterra":1947,"Ġ.":1948,"Ġvin":1949,"ĠrÃł":1950,"ducciÃ³":1951,"Ã©n":1952,"ibli":1953,"lament":1954,"lies":1955,"guts":1956,"Ġpunts":1957,"Ġk":1958,"ografia":1959,"ĠVa":1960,"Ġcompl":1961,"ĠAixÃŃ":1962,"Ġclass":1963,"Ġjuliol":1964,"Ġpresenta":1965,"Ġdeb":1966,"rea":1967,"AR":1968,"ites":1969,"ultura":1970,"Ġalgunes":1971,"ej":1972,"Ġdrets":1973,"Ġpara":1974,"Ġsector":1975,"ere":1976,"Ġmeva":1977,"AT":1978,"ogrÃł":1979,"Ġdom":1980,"Ġtenia":1981,"Ġsobretot":1982,"quer":1983,"ch":1984,"ip":1985,"Ġtor":1986,"Ġmajoria":1987,"Ġdescob":1988,"laboraciÃ³":1989,"Ġcorres":1990,"erta":1991,"bil":1992,"termin":1993,"tudis":1994,"Ġacompany":1995,"ĠmitjanÃ§ant":1996,"ĠcomunicaciÃ³":1997,"ĠÃºltim":1998,"Ġafeg":1999,"tarÃł":2000,"vent":2001,"Ġtas":2002,"Ġajud":2003,"Ġsel":2004,"Ġnous":2005,"Ã¨ri":2006,"obra":2007,"Ġmanif":2008,"Ġparlar":2009,"Ġfos":2010,"Ġcultura":2011,"ortun":2012,"nat":2013,"Ġassegu":2014,"Ġcontrol":2015,"ĠCo":2016,"Estat":2017,"Ġfou":2018,"Ġgrups":2019,"Ġdesenvolupament":2020,"ticle":2021,"Ġid":2022,"ÃŃnia":2023,"partament":2024,"Ġ2017":2025,"ĠmarÃ§":2026,"acord":2027,"rien":2028,"ocup":2029,"Ġdissabte":2030,"pai":2031,"umenge":2032,"acter":2033,"istÃ¨ncia":2034,"Ġdeci":2035,"Ġtecn":2036,"Ġfi":2037,"ÃŃtol":2038,"Ġpopular":2039,"lacions":2040,"vestig":2041,"Ġdirig":2042,"Ġpaper":2043,"Ġ199":2044,"formaciÃ³":2045,"Ġcostat":2046,"ixa":2047,"enya":2048,"vista":2049,"ĠCl":2050,"Ġdesembre":2051,"ĠTer":2052,"Ġanim":2053,"ocrÃł":2054,"lici":2055,"ĠSanta":2056,"Ġprofessionals":2057,"Ġseny":2058,"vendres":2059,"ĠAc":2060,"Ġeren":2061,"Ġcomb":2062,"mbit":2063,"Ġnit":2064,"isteix":2065,"undaciÃ³":2066,"uria":2067,"Ã¯sos":2068,"Ġurb":2069,"Ġ0":2070,"erior":2071,"Ġcorrespon":2072,"den":2073,"Ġcontrac":2074,"erg":2075,"tany":2076,"Ġinclo":2077,"uny":2078,"Ã¨m":2079,"co":2080,"ĠCentre":2081,"Ġsan":2082,"lat":2083,"hab":2084,"AN":2085,"estat":2086,"guÃ©s":2087,"niques":2088,"Ġespor":2089,"venciÃ³":2090,"Ġtreballar":2091,"posta":2092,"ministra":2093,"Ġdub":2094,"Ġlabor":2095,"aj":2096,"Ġeuros":2097,"Ġconsum":2098,"Ã²r":2099,"ĠmatÃŃ":2100,"ĠValÃ¨ncia":2101,"ĠpÃºblica":2102,"ÃŃa":2103,"ĠFran":2104,"Ġlocal":2105,"ĠplaÃ§a":2106,"glÃ©s":2107,"ĠPol":2108,"ĠveÃ¯":2109,"ds":2110,"ĠCor":2111,"ĀĀ":2112,"agra":2113,"ĠGirona":2114,"Ġseguir":2115,"Ġteu":2116,"ze":2117,"ms":2118,"Ġmassa":2119,"Ġtornar":2120,"ĠMus":2121,"adal":2122,"Ġdestin":2123,"Ġcontac":2124,"Ġtema":2125,"Ġfutur":2126,"Ġtemporada":2127,"Ġinicia":2128,"Ġsu":2129,"Ġtroba":2130,"Ġresid":2131,"ets":2132,"Ġso":2133,"titut":2134,"Ġnatural":2135,"Ġliter":2136,"tÃłn":2137,"ĠqÃ¼":2138,"Ġrom":2139,"Ġmapa":2140,"ĠfÃłcil":2141,"Ġcob":2142,"Ġdoncs":2143,"Ġ21":2144,"Ġfamili":2145,"ĠMaria":2146,"oses":2147,"ibliot":2148,"atÃ¨":2149,"vocat":2150,"Ġsuper":2151,"cada":2152,"ĠnÃºm":2153,"Ġcomprom":2154,"Ġcentres":2155,"Ġservir":2156,"Ġfacili":2157,"Ġrealitzar":2158,"sol":2159,"dem":2160,"Ġpassa":2161,"Ġdarrer":2162,"hir":2163,"Ġorig":2164,"Ġcaracter":2165,"Ġoculta":2166,"Ġmilions":2167,"Ġentitats":2168,"Ġacabar":2169,"ĠRec":2170,"ĠSeg":2171,"ĠVic":2172,"rid":2173,"alt":2174,"Ġtr":2175,"Ġtext":2176,"ivil":2177,"acciÃ³":2178,"osos":2179,"Ġrespecte":2180,"Ġmovi":2181,"Ġfoto":2182,"tagon":2183,"ĠlÃŃnia":2184,"Ġenc":2185,"Ġy":2186,"Ġdedic":2187,"ĠGran":2188,"AL":2189,"vaciÃ³":2190,"Ġcomerci":2191,"ĠFundaciÃ³":2192,"bol":2193,"ĠAra":2194,"Ġllibres":2195,"inar":2196,"ĠcomenÃ§a":2197,"ĠCastell":2198,"Ġminuts":2199,"Ġpromo":2200,"Ġmort":2201,"ĠZ":2202,"Ġson":2203,"net":2204,"Ġcrear":2205,"Ġfavorita":2206,"icle":2207,"11":2208,"ebrer":2209,"Ġconser":2210,"altra":2211,"ĠNa":2212,"aula":2213,"Ġtren":2214,"ĠMol":2215,"Ġrecom":2216,"Ġdur":2217,"estar":2218,"rimoni":2219,"ĠJu":2220,"ÃŃfic":2221,"Ġofereix":2222,"ĠVila":2223,"man":2224,"tiga":2225,"Ġmitjans":2226,"abril":2227,"Ġfre":2228,"Ġcur":2229,"Ã©u":2230,"Ġtras":2231,"Una":2232,"Ã¡n":2233,"ÃŃstiques":2234,"Ġocup":2235,"ba":2236,"ĠEspanya":2237,"Ġconjunt":2238,"Ġespa":2239,"Ġprotagon":2240,"ania":2241,"Ġmodel":2242,"Ġdiumenge":2243,"edir":2244,"Ġseguretat":2245,"organitz":2246,"Ġtothom":2247,"Ġrecursos":2248,"Ġconven":2249,"Ãīs":2250,"ON":2251,"Ġsimp":2252,"Ġproblemes":2253,"Ġeuro":2254,"uari":2255,"Ġvul":2256,"Ġrelacion":2257,"Ġcondicions":2258,"Ġvalenci":2259,"Aquesta":2260,"Ġprot":2261,"Ġâ":2262,"Ġllum":2263,"ĠfamÃŃlies":2264,"empresa":2265,"Ġestava":2266,"ĠprÃłctica":2267,"Ġcinc":2268,"ĠReg":2269,"trÃ²n":2270,"âĢľ":2271,"Ã¨tica":2272,"Ġsalut":2273,"Ġmostra":2274,"Esc":2275,"grat":2276,"Ġdetermin":2277,"gres":2278,"Ġ2016":2279,"Ġobra":2280,"ĠEx":2281,"talla":2282,"Amb":2283,"do":2284,"gaf":2285,"EN":2286,"Ġ...":2287,"Ġautor":2288,"Ġfac":2289,"Ġmolta":2290,"Ġfora":2291,"ĠHi":2292,"âĢĵ":2293,"rÃ©s":2294,"Ġresol":2295,"Ġmunicipal":2296,"ribu":2297,"quit":2298,"Ġdivendres":2299,"Ġrecerca":2300,"Ġperi":2301,"Ġnot":2302,"200":2303,"vui":2304,"Ġfons":2305,"ÃĢ":2306,"Ġmemb":2307,"Ġsigni":2308,"Ġprincipal":2309,"Ġespecialment":2310,"Ġimm":2311,"iques":2312,"Ġviure":2313,"orca":2314,"tenciÃ³":2315,"itzar":2316,"Ġjornada":2317,"lida":2318,"Ġmillorar":2319,"Ġdeu":2320,"Ġmotiu":2321,"ĠcreaciÃ³":2322,"iÃ¨ncies":2323,"ĠSol":2324,"Ġexplica":2325,"duir":2326,"Ġpes":2327,"Ġsuc":2328,"ĠMad":2329,"ital":2330,"Ġllocs":2331,"aquests":2332,"Ġ24":2333,"Ġdeclar":2334,"Ġmot":2335,"Ġcreix":2336,"ĠallÃ²":2337,"Ġexpres":2338,"tivament":2339,"Ġviol":2340,"Ġfebrer":2341,"Ġjust":2342,"ĠMi":2343,"Ġmil":2344,"Ġdemost":2345,"Ġfesta":2346,"ĠDE":2347,"Ġparla":2348,"tina":2349,"ela":2350,"Ġidenti":2351,"ĉĊ":2352,"Ġcomar":2353,"Ġesti":2354,"Ġimpl":2355,"Ġpan":2356,"Ġfas":2357,"Ġigual":2358,"uals":2359,"Ġbase":2360,"Ġdirector":2361,"Ġpetit":2362,"rebÃ©":2363,"ĠpodrÃł":2364,"âĢ¢":2365,"xe":2366,"Ġmusic":2367,"ÃŃstic":2368,"ĠSan":2369,"entment":2370,"glÃ©sia":2371,"efici":2372,"Ġpotser":2373,"ĠTarra":2374,"Ġvisita":2375,"port":2376,"sup":2377,"Ġestem":2378,"quÃŃ":2379,"ficat":2380,"Ġmembres":2381,"xit":2382,"oss":2383,"Ġreflex":2384,"gular":2385,"Ġfranc":2386,"Ġdol":2387,"eric":2388,"davant":2389,"ĠAixÃ²":2390,"Ġgaran":2391,"Ġpodeu":2392,"her":2393,"Ġ22":2394,"ĠpÃłgina":2395,"gen":2396,"mÃł":2397,"ĠDesprÃ©s":2398,"Ã§at":2399,"Ġlliure":2400,"poca":2401,"Ġqueda":2402,"ripciÃ³":2403,"Ġposi":2404,"Ġregid":2405,"ÃŃssi":2406,"cad":2407,"gona":2408,"Ġperd":2409,"osten":2410,"Ġxarxa":2411,"Ġcot":2412,"Ġart":2413,"Ĥ¬":2414,"ez":2415,"Ġmunicipi":2416,"pre":2417,"Ins":2418,"Ġtingut":2419,"Ġ2015":2420,"etes":2421,"ĠconstrucciÃ³":2422,"trac":2423,"veu":2424,"ĠRo":2425,"uix":2426,"Ã¯t":2427,"Ġnombre":2428,"Ġlliber":2429,"querra":2430,"Ġmed":2431,"dit":2432,"Ġportar":2433,"otel":2434,"tival":2435,"Ġimatge":2436,"ĠMas":2437,"OR":2438,"guda":2439,"aren":2440,"ĠpresentaciÃ³":2441,"Ġconfi":2442,"adora":2443,"Ġproposta":2444,"10":2445,"Ġcultural":2446,"Ġmillors":2447,"ĠprÃ²pia":2448,"Ġmob":2449,"Ġresultats":2450,"Ġprimers":2451,"ĠperÃŃ":2452,"ĠY":2453,"ĠdemocrÃł":2454,"ĠFranc":2455,"ww":2456,"ĠAnt":2457,"onal":2458,"Ġgas":2459,"Ġmercat":2460,"Ġcasos":2461,"ĠdirecciÃ³":2462,"ilitats":2463,"Ġconstitu":2464,"ĠhaurÃł":2465,"ÃŃnim":2466,"Ġaquells":2467,"ecu":2468,"Ġformat":2469,"ĠCiu":2470,"Ġple":2471,"Ġmetres":2472,"Ġport":2473,"Ġdit":2474,"Ġproblema":2475,"Ġresultat":2476,"Ãłcter":2477,"Ġdocu":2478,"apro":2479,"Ġprofessional":2480,"ssa":2481,"Ġsubs":2482,"ĠcarÃłcter":2483,"ĠpaÃ¯sos":2484,"ĠLli":2485,"Ġvist":2486,"ĠTe":2487,"Ġvic":2488,"Ãłmbit":2489,"ĠtindrÃł":2490,"Ġnord":2491,"ĠgairebÃ©":2492,"uaris":2493,"nies":2494,"iments":2495,"Ġvolem":2496,"tÃ²ria":2497,"ospi":2498,"Ġcampanya":2499,"Ġllu":2500,"Ġprincipals":2501,"ĠsegÃ¼ent":2502,"tual":2503,"Ġestabl":2504,"Ġsols":2505,"Ġvia":2506,"ministraciÃ³":2507,"Ġllei":2508,"ĠexperiÃ¨ncia":2509,"ĠfarÃł":2510,"Ġaspec":2511,"Ġenf":2512,"dio":2513,"Ġrob":2514,"Ac":2515,"guany":2516,"omp":2517,"itÃłria":2518,"Ġcateg":2519,"Ġtarda":2520,"Ġfigu":2521,"eig":2522,"ĠmÃŃnim":2523,"ĠelectrÃ²n":2524,"educaciÃ³":2525,"ĠpresÃ¨ncia":2526,"ĠFer":2527,"lÃŃc":2528,"Ġenll":2529,"Ġcolor":2530,"ollir":2531,"viat":2532,"maciÃ³":2533,"Ã¨rie":2534,"Ġespectac":2535,"estudi":2536,"blement":2537,"vors":2538,"Ġpares":2539,"Ã¨ria":2540,"Ġaquell":2541,"ĠTor":2542,"Ġquin":2543,"Ġtractament":2544,"Ġespais":2545,"ocs":2546,"tari":2547,"Ã²l":2548,"Ġincor":2549,"Ġcatalans":2550,"quitec":2551,"menta":2552,"Ġconsidera":2553,"Ġgl":2554,"ĠServe":2555,"Ġcapacitat":2556,"ĠEsc":2557,"Ġconcep":2558,"Ġparaules":2559,"estiu":2560,"ingÃº":2561,"Ġnecessitats":2562,"ĠMart":2563,"tenir":2564,"dora":2565,"Ã³na":2566,"asi":2567,"Ġtu":2568,"cial":2569,"Ġbarri":2570,"Ġsortir":2571,"aquestes":2572,"Ġquedar":2573,"Ã¼es":2574,"Ġorigin":2575,"prendre":2576,"Ġidea":2577,"Ġfeia":2578,"pro":2579,"accÃ©s":2580,"De":2581,"guen":2582,"Ġpodria":2583,"Ġpremi":2584,"Ġfl":2585,"ĠPS":2586,"Ġsur":2587,"Ġanat":2588,"Ġconsell":2589,"Ġconte":2590,"18":2591,"ĠTarragona":2592,"Ġconsci":2593,"ativa":2594,"ĠtÃŃtol":2595,"Ġseria":2596,"Ġevi":2597,"ĠValenci":2598,"exper":2599,"abilitat":2600,"Ġfunciona":2601,"anar":2602,"Ġmir":2603,"ger":2604,"Ġpetits":2605,"aten":2606,"ĠRam":2607,"ĠPrem":2608,"to":2609,"Ġpugui":2610,"ĠdifÃŃ":2611,"Ġmul":2612,"ume":2613,"lles":2614,"ĠQuan":2615,"vem":2616,"Ġanomen":2617,"osta":2618,"Ġpartits":2619,"ior":2620,"Ġmarca":2621,"Ġaug":2622,"Ġvig":2623,"ocia":2624,"ĠcanÃ§":2625,"Ġprou":2626,"20":2627,"ĠbÃłs":2628,"ini":2629,"Ġbi":2630,"espai":2631,"osc":2632,"lusiÃ³":2633,"ĠPere":2634,"Ġsis":2635,"Ġterc":2636,"inaciÃ³":2637,"tora":2638,"Ġrem":2639,"carreg":2640,"Ġpots":2641,"Ġvari":2642,"Ġtermin":2643,"Ġtele":2644,"Ġparl":2645,"tanya":2646,"Ġ#":2647,"Ġprofessor":2648,"Ġdic":2649,"EC":2650,"ps":2651,"ĠsÃ¨rie":2652,"ovint":2653,"ĠdÃ³na":2654,"Ġmalal":2655,"ticular":2656,"Ġsortida":2657,"vada":2658,"Ġpensar":2659,"Ġnovel":2660,"Ġmodi":2661,"ĠpolÃŃtics":2662,"ĠLleida":2663,"ĠeconÃ²mica":2664,"jous":2665,"Ġesdeven":2666,"Ġ50":2667,"Ġperfec":2668,"ront":2669,"Ġhauria":2670,"ĠproducciÃ³":2671,"Ġconeixement":2672,"Ġguerra":2673,"inici":2674,"plicaciÃ³":2675,"dial":2676,"ĠComun":2677,"iem":2678,"Ġesper":2679,"Ġof":2680,"Ġinternacional":2681,"ĠvÃŃ":2682,"ĠCatalana":2683,"cionar":2684,"Ġimpos":2685,"ting":2686,"guer":2687,"Ġ:":2688,"AssociaciÃ³":2689,"Ġcausa":2690,"Ġ198":2691,"ide":2692,"Ġinteg":2693,"encial":2694,"ÃŃtica":2695,"erc":2696,"Ġexplicar":2697,"Ġprov":2698,"Ġagaf":2699,"autor":2700,"Ġcapital":2701,"Ġgrat":2702,"Ġrecol":2703,"Ġcara":2704,"Ġfills":2705,"Ġregist":2706,"ilar":2707,"ĠOr":2708,"oles":2709,"Ġteva":2710,"vos":2711,"entatge":2712,"tem":2713,"Ġinsc":2714,"Ġpressup":2715,"Ġcompeti":2716,"Ġsembl":2717,"gel":2718,"ĠMadrid":2719,"Ġped":2720,"litat":2721,"Ġtemes":2722,"Ġllegir":2723,"Ġvoltant":2724,"ĠSegu":2725,"Ġhabitu":2726,"Ġnacional":2727,"alcal":2728,"Ġocas":2729,"Ġtre":2730,"ĠMont":2731,"cep":2732,"Ġimpres":2733,"Ġ23":2734,"Ġnecessitat":2735,"Ġhavien":2736,"Ġsap":2737,"Ġsupos":2738,"Ġ2014":2739,"Or":2740,"Ġfona":2741,"Ġpis":2742,"ÃŃcies":2743,"Ġconn":2744,"Ġcompta":2745,"avi":2746,"Ġvinc":2747,"ĠCh":2748,"tint":2749,"Ġella":2750,"Ġpreu":2751,"iblioteca":2752,"Ġmantenir":2753,"Ġdecidir":2754,"ĠPP":2755,"Ġplat":2756,"Ġrecorre":2757,"Ġcreu":2758,"Ġvo":2759,"ĠpolÃŃtiques":2760,"Ġmaterial":2761,"Ġfru":2762,"Ġgerm":2763,"Ġtoc":2764,"IN":2765,"Ġimportants":2766,"Ġquanti":2767,"Ġvista":2768,"ances":2769,"Ġactual":2770,"olÃ²gica":2771,"Ġcompet":2772,"ĠreferÃ¨ncia":2773,"Ġcelebrar":2774,"Ġexp":2775,"rop":2776,"dap":2777,"Ġdigi":2778,"Ġveh":2779,"Ġpropostes":2780,"Ã³r":2781,"Ġbat":2782,"ĠfÃŃs":2783,"Ġrisc":2784,"Ġhagi":2785,"Ġelements":2786,"tructura":2787,"ĠDÃ©u":2788,"Ġ100":2789,"50":2790,"ofer":2791,"rats":2792,"ĠRa":2793,"Ã©ixer":2794,"Ġrepresenta":2795,"Ġclub":2796,"ingÃ¼":2797,"alitzat":2798,"sic":2799,"Ġbenefici":2800,"Ġindivid":2801,"âĢ¦]":2802,"Ġfar":2803,"ĠperÃŃode":2804,"Ġconstru":2805,"Ġdiferent":2806,"ĠpÃºblics":2807,"Ġreconeix":2808,"Ġreser":2809,"Ġrepar":2810,"alitats":2811,"tades":2812,"Â».":2813,"Ġexpos":2814,"entrada":2815,"Ġpal":2816,"ĠPres":2817,"Ġpogut":2818,"Ġimport":2819,"eqÃ¼":2820,"Ġplan":2821,"tall":2822,"Ġcert":2823,"ĠTerra":2824,"Ġconsul":2825,"ĠgratuÃ¯":2826,"ĠningÃº":2827,"ustri":2828,"Ġciutadans":2829,"odi":2830,"Ġ27":2831,"Ġadministra":2832,"Ġprocess":2833,"Ġsob":2834,"mpoc":2835,"AM":2836,"tistes":2837,"Ġcontacte":2838,"Ġentorn":2839,"Ġsim":2840,"Ġdim":2841,"ospital":2842,"Ġinvestig":2843,"ĠGar":2844,"Ġpuguin":2845,"Ġacord":2846,"rega":2847,"der":2848,"olÃ²gic":2849,"legi":2850,"erts":2851,"Ãºblica":2852,"Ġrebre":2853,"pea":2854,"essin":2855,"ssi":2856,"ĠBen":2857,"Ġmem":2858,"ĠJaume":2859,"oti":2860,"ĠSup":2861,"Ġnegoci":2862,"ĠfunciÃ³":2863,"ulaciÃ³":2864,"Ġparticular":2865,"ĠRep":2866,"Ġmarxa":2867,"Ġprova":2868,"ĠvÃŃde":2869,"Ġjur":2870,"enari":2871,"Ġparticipants":2872,"quel":2873,"Ġhor":2874,"Ġlim":2875,"Ġllibertat":2876,"ĠCap":2877,"ĠdÃ¨":2878,"Ġhora":2879,"Ġanterior":2880,"estr":2881,"aven":2882,"Ġaccep":2883,"Ġlocals":2884,"sion":2885,"Ġobjectiu":2886,"oble":2887,"ĠtrÃł":2888,"quis":2889,"Ġinfantil":2890,"Ġusuaris":2891,"ĠHa":2892,"Ġresposta":2893,"ĠSocial":2894,"ĠInterna":2895,"Ġmare":2896,"Ġord":2897,"Ġsum":2898,"ÃŃfica":2899,"ĠDepartament":2900,"unta":2901,"gÃ¨ncia":2902,"go":2903,"Ġfra":2904,"Ġrepresen":2905,"ĠPrim":2906,"usta":2907,"Ã¨t":2908,"Ġmillora":2909,"lada":2910,"ĠDia":2911,"ua":2912,"ovaciÃ³":2913,"Ġtit":2914,"ĠLlei":2915,"Ġai":2916,"enda":2917,"ĠconseqÃ¼":2918,"Ġpost":2919,"Ġ>":2920,"Ġclasse":2921,"Ġfets":2922,"Ġadap":2923,"Ġ[âĢ¦]":2924,"Ġdefini":2925,"Institut":2926,"glÃ¨s":2927,"Ġmoments":2928,"Ġfalta":2929,"ĠpolÃŃtic":2930,"Ġ2013":2931,"Ġsegui":2932,"ĠNacional":2933,"cap":2934,"ĠPuig":2935,"Ġanti":2936,"altre":2937,"arrib":2938,"Ġmoviment":2939,"Ġul":2940,"Ġamics":2941,"Ġpetita":2942,"anys":2943,"Ġviatge":2944,"Ġempresa":2945,"Ġ2012":2946,"ĠClub":2947,"ible":2948,"rit":2949,"....":2950,"12":2951,"Ġcadasc":2952,"grÃ©s":2953,"Ã²p":2954,"quet":2955,"Ġdisp":2956,"idar":2957,"esper":2958,"Ġcontemp":2959,"ĠGeneral":2960,"ĠMo":2961,"Ġsovint":2962,"ferÃ¨ncia":2963,"Ġfel":2964,"Ġhomes":2965,"Ġseran":2966,"atenciÃ³":2967,"ĠĠĠĠĠĠĠĠ":2968,"Ġrebut":2969,"Ġexerci":2970,"titz":2971,"metre":2972,"Ġcomunitat":2973,"Ġoferir":2974,"Ġmenjar":2975,"Ãºl":2976,"ĠAntoni":2977,"ĠFes":2978,"Ġveritat":2979,"Ġpil":2980,"icip":2981,"Ġdijous":2982,"omÃł":2983,"Ġafir":2984,"Ġpare":2985,"rics":2986,"Escola":2987,"Ġlluita":2988,"Ãłleg":2989,"ĠMuseu":2990,"ce":2991,"ĠPl":2992,"Ġjocs":2993,"Ãłss":2994,"Ġmans":2995,"Ġpressupost":2996,"Ġperiod":2997,"ĠRes":2998,"ĠMonts":2999,"Ġutilitzar":3000,"rant":3001,"Ġestudis":3002,"tec":3003,"Ġcam":3004,"Ġtreballadors":3005,"teriors":3006,"Ġconvocat":3007,"Ġcontinguts":3008,"tista":3009,"Ġ197":3010,"erÃ§":3011,"Ġcient":3012,"Ġdefensa":3013,"Ġ28":3014,"cle":3015,"ĠdifÃŃcil":3016,"Ġobs":3017,"alum":3018,"Ġmesura":3019,"Ġpais":3020,"amp":3021,"Ġtinc":3022,"Ġequips":3023,"Ġiniciativa":3024,"guem":3025,"Ġdata":3026,"agost":3027,"Ġreal":3028,"rades":3029,"Ġdonat":3030,"ĠenllÃł":3031,"ĠCer":3032,"Espanya":3033,"Ġcab":3034,"Ġdreta":3035,"Ġsala":3036,"ografi":3037,"Ġrecep":3038,"Ã²bil":3039,"ties":3040,"bert":3041,"jat":3042,"Ġjove":3043,"Ġendavant":3044,"ĠgÃ¨n":3045,"Ã§ada":3046,"Ġimatges":3047,"Ġvalors":3048,"ĠÃĢ":3049,"Ġmesures":3050,"Ġresponsable":3051,"Ġcrisi":3052,"Ġsegur":3053,"entis":3054,"Ġintel":3055,"Ġimpuls":3056,"Ġdemanar":3057,"Ġcuina":3058,"Ġ26":3059,"ĠLe":3060,"havia":3061,"ĠveÃ¯ns":3062,"Tot":3063,"ĠAd":3064,"Ġtard":3065,"AS":3066,"cant":3067,"Ġsiguin":3068,"ĠCultura":3069,"organitzaciÃ³":3070,"Ġevitar":3071,"ast":3072,"tegra":3073,"Con":3074,"Ġpossibilitat":3075,"Ã²nica":3076,"Ġdific":3077,"ĠestratÃ¨":3078,"Ġteatre":3079,"Ġpropor":3080,"15":3081,"Ġtrobem":3082,"Ġeleccions":3083,"Ġade":3084,"Ġsuperior":3085,"ĠBl":3086,"Ġclients":3087,"ĠXX":3088,"Ġelabor":3089,"Ġtram":3090,"fa":3091,"cie":3092,"Ġdiners":3093,"ĠDipu":3094,"Ġcorrec":3095,"Ġmateixos":3096,"Ġtaula":3097,"ensa":3098,"ĠâĢ¦":3099,"Ġdarrera":3100,"Ġdib":3101,"Ġgesti":3102,"DesprÃ©s":3103,"Ġlectura":3104,"Ġdebat":3105,"ĠBo":3106,"ĠEns":3107,"Ġcoop":3108,"eixi":3109,"Ġcompartir":3110,"inf":3111,"hib":3112,"ĠMunicip":3113,"ĠTur":3114,"Ġdura":3115,"Ġquad":3116,"ĠSab":3117,"Ġagrada":3118,"Ġcandi":3119,"Ġarriba":3120,"Ġcarrers":3121,"Ġconv":3122,"Ġvir":3123,"Ġvisitar":3124,"Ġbaixa":3125,"ĠimportÃłncia":3126,"incid":3127,"omÃ©s":3128,"dament":3129,"lluns":3130,"Ġmena":3131,"za":3132,"ĠGra":3133,"eus":3134,"Ġexpl":3135,"omes":3136,"Ġtrobada":3137,"Ġcoordin":3138,"itaciÃ³":3139,"Ġcanvis":3140,"orda":3141,"ĠDirec":3142,"Ġnav":3143,"Ġcorreu":3144,"ĠsessiÃ³":3145,"Ġadequ":3146,"Ġfon":3147,"ĠAb":3148,"cadÃ¨m":3149,"Ġevid":3150,"Ġcrec":3151,"ĠPod":3152,"Ġdilluns":3153,"vador":3154,"orig":3155,"Ġdescon":3156,"Ġconvi":3157,"Ġsenz":3158,"pen":3159,"istir":3160,"estaciÃ³":3161,"Ġconcurs":3162,"Ġproducte":3163,"encia":3164,"reix":3165,"Ġextra":3166,"ĠLlu":3167,"Ġer":3168,"Ġir":3169,"Ġvolen":3170,"Ġllavors":3171,"espec":3172,"Ġrecorregut":3173,"IS":3174,"cament":3175,"Ġobjectius":3176,"urals":3177,"Ġvoluntat":3178,"liment":3179,"ĠmitjÃł":3180,"exc":3181,"ĠFel":3182,"alles":3183,"edat":3184,"Ġrecla":3185,"tion":3186,"tatge":3187,"ror":3188,"viar":3189,"Ġsentir":3190,"Ġahir":3191,"Ġcomarca":3192,"ĠVer":3193,"ĠnÃºmero":3194,"Ġaviat":3195,"Ġampli":3196,"Ġpaci":3197,"Ġsignifica":3198,"Ġentrar":3199,"Ġpi":3200,"urar":3201,"ĠalgÃº":3202,"Aix":3203,"Ġriu":3204,"quia":3205,"uran":3206,"Ġdificul":3207,"cina":3208,"ĠprotecciÃ³":3209,"exposiciÃ³":3210,"Ġclassi":3211,"jecte":3212,"ĠParlament":3213,"ederaciÃ³":3214,"taforma":3215,"Ġincorpor":3216,"Ġinfants":3217,"Ġtasca":3218,"torn":3219,"Ġactes":3220,"IT":3221,"Ġajudar":3222,"Ġ40":3223,"Ġfoc":3224,"Ġaspectes":3225,"ecres":3226,"ĠPat":3227,"Ġcivil":3228,"Ġ193":3229,"titud":3230,"Ġdiver":3231,"Ġdibuix":3232,"Ex":3233,"Ġpodran":3234,"icar":3235,"turals":3236,"Ġcanviar":3237,"ĠAm":3238,"Ġguanyar":3239,"ĠIns":3240,"Ġconvid":3241,"egut":3242,"Ġcrea":3243,"Ġpatrimoni":3244,"Ġtend":3245,"Ġseguit":3246,"Ġclau":3247,"Ġ2011":3248,"prenentatge":3249,"ÃŃm":3250,"Ġfamiliar":3251,"Ġalhora":3252,"onat":3253,"bliques":3254,"Ġcost":3255,"ums":3256,"ial":3257,"Ġtreballs":3258,"ĠÃºnica":3259,"Ġball":3260,"ortunitat":3261,"Ġzones":3262,"ĠsÃ©":3263,"Ġexig":3264,"alu":3265,"fon":3266,"Ġdarrers":3267,"Ġ29":3268,"ĠXV":3269,"ossos":3270,"Ġtercer":3271,"amor":3272,"haver":3273,"Ġplanta":3274,"Ġllista":3275,"ĠBale":3276,"usiÃ³":3277,"Ġprincipi":3278,"Ã²nia":3279,"Ġmiss":3280,"usti":3281,"Ġperdre":3282,"Ãĵ":3283,"roc":3284,"fiques":3285,"riu":3286,"icat":3287,"Ġaccions":3288,"ĠÃºltims":3289,"14":3290,"Ġobser":3291,"ĠsegÃ¼ents":3292,"Ġdubte":3293,"isti":3294,"guÃ©":3295,"icles":3296,"Ġestim":3297,"pid":3298,"Ġedifici":3299,"inat":3300,"ĠInter":3301,"Ġlaboral":3302,"emble":3303,"usuari":3304,"Ã¨l":3305,"istents":3306,"Ġviu":3307,"ET":3308,"ologies":3309,"icions":3310,"Ġposa":3311,"Ġanunci":3312,"Ġconcert":3313,"17":3314,"Ġprendre":3315,"Ġfinalment":3316,"rent":3317,"ĠPremi":3318,"llaÃ§":3319,"Ġani":3320,"redi":3321,"zar":3322,"orial":3323,"capa":3324,"gament":3325,"Ġtaller":3326,"Ġsosten":3327,"AD":3328,"Ġtampoc":3329,"ĠMiquel":3330,"Euro":3331,"ĠtÃ¨cnica":3332,"ĠÃºs":3333,"Ġarribat":3334,"Ad":3335,"con":3336,"Ġmas":3337,"Ġnecessari":3338,"dats":3339,"ografies":3340,"Ġpersonatges":3341,"Ġcategoria":3342,"adament":3343,"Ġxarxes":3344,"ĠMen":3345,"Ġrelig":3346,"ĠAnd":3347,"Ġciutadania":3348,"riure":3349,"enyament":3350,"nics":3351,"istÃ²ria":3352,"Ġpocs":3353,"Ġequi":3354,"ĠTra":3355,"Ġjugar":3356,"Ġsud":3357,"Ġcompos":3358,"Ġviat":3359,"ĠMal":3360,"entitat":3361,"Ġmuntanya":3362,"Ġrelle":3363,"Ġactualment":3364,"ĠInternacional":3365,"lÃŃcula":3366,"Ara":3367,"Ġblog":3368,"Ġpec":3369,"ĠCarles":3370,"Ġfal":3371,"Ġassol":3372,"Ġtermini":3373,"ĠPau":3374,"alitzada":3375,"itatge":3376,"Ġestran":3377,"iten":3378,"Ġmis":3379,"ĠAss":3380,"agrada":3381,"âĢĶ":3382,"Ġhas":3383,"Ġbal":3384,"ĠQue":3385,"Ġcentral":3386,"Ġmusical":3387,"Ġmunicipals":3388,"ĠBa":3389,"aquÃŃ":3390,"Ġfutbol":3391,"Ġdirectament":3392,"ĠGrÃł":3393,"Ġmalgrat":3394,"peu":3395,"pies":3396,"ĠmatÃ¨ria":3397,"Ġcicle":3398,"Ġglob":3399,"siva":3400,"Ġdigital":3401,"Ġselec":3402,"Ġge":3403,"Ġsatis":3404,"Ġconflic":3405,"Ġfinals":3406,"!!!":3407,"Ġcompanyia":3408,"Ġ2010":3409,"ĠCent":3410,"Ġjuntament":3411,"Ġindustri":3412,"Ġrevol":3413,"drÃł":3414,"Ġpublica":3415,"quem":3416,"Ġespanyola":3417,"Ġsepar":3418,"Ġdescobrir":3419,"ĠFranÃ§a":3420,"cades":3421,"Ġgust":3422,"Ġobert":3423,"ĠFin":3424,"Ġrespon":3425,"Â»,":3426,"Ġmaterials":3427,"itor":3428,"Ġintro":3429,"ĠEm":3430,"Ġcontingut":3431,"ĠposiciÃ³":3432,"Ġfonamen":3433,"Ta":3434,"ĠMor":3435,"Ġescrit":3436,"hores":3437,"metres":3438,"Ãłnim":3439,"Ã¨ct":3440,"ĠDiputaciÃ³":3441,"Ġdisponi":3442,"Ġcontinuar":3443,"ĠprÃ²xim":3444,"quil":3445,"Ãłlisi":3446,"Ġabsol":3447,"Ġfunda":3448,"ĠPen":3449,"ĠgÃ¨nere":3450,"Ġconcent":3451,"Ġpodia":3452,"Ġapor":3453,"ĠUniÃ³":3454,"Ġentendre":3455,"Ġaquella":3456,"tt":3457,"ĠclÃłss":3458,"lecciÃ³":3459,"Ġhome":3460,"Ã²ries":3461,"acab":3462,"sar":3463,"ÂŃ":3464,"ĠEuropa":3465,"ef":3466,"Ġparc":3467,"CI":3468,"ates":3469,"Ġpersonals":3470,"Ġnaveg":3471,"xt":3472,"ĠVol":3473,"Ġescoles":3474,"itx":3475,"ogrÃłfic":3476,"Ġfab":3477,"ĠMarc":3478,"Ġpublicat":3479,"Ġfuncionament":3480,"ĠMall":3481,"essions":3482,"ong":3483,"Ġquantitat":3484,"ense":3485,"Ġfran":3486,"Ġperill":3487,"Ġlluny":3488,"EM":3489,"Ġ$":3490,"Ġrelacions":3491,"bo":3492,"ĠNadal":3493,"ev":3494,"uel":3495,"Ġpren":3496,"edifici":3497,"retera":3498,"interÃ¨s":3499,"rament":3500,"itari":3501,"Ġinstitucions":3502,"Ġparaula":3503,"lectiu":3504,"Ġconegut":3505,"indic":3506,"Ġresponsabilitat":3507,"ĠDurant":3508,"Ġima":3509,"Ġpsic":3510,"EducaciÃ³":3511,"Ġdesapar":3512,"ĠmemÃ²ria":3513,"anim":3514,"CO":3515,"Ġpeu":3516,"Ġfinalitat":3517,"Ġbri":3518,"Ġtallers":3519,"Ġplena":3520,"Ġexcep":3521,"ĠParc":3522,"ĠeconÃ²mic":3523,"Ġconvertir":3524,"Ġregu":3525,"dorra":3526,"Ġcelebra":3527,"Ġpreocup":3528,"ĠqÃ¼estiÃ³":3529,"emÃłtica":3530,"ĀĀĀĀ":3531,"Ġbuscar":3532,"Ġposterior":3533,"Ġjut":3534,"Ġdesenvolupar":3535,"Ġret":3536,"ĠTeatre":3537,"ĠcastellÃł":3538,"Ġganes":3539,"can":3540,"article":3541,"Ġtradicional":3542,"ĠXI":3543,"entorn":3544,"fil":3545,"ĠFrancesc":3546,"ĠGo":3547,"Ġblanc":3548,"algun":3549,"16":3550,"Ġmasc":3551,"Ġdimecres":3552,"Avui":3553,"ismes":3554,"ĠMunicipal":3555,"ĠversiÃ³":3556,"ĠcomÃº":3557,"IB":3558,"Ġinn":3559,"Ġnomb":3560,"Ġfront":3561,"ĠDel":3562,"Ġconstruir":3563,"Ġemb":3564,"Ġescriure":3565,"Ġprefer":3566,"ĠMed":3567,"Ġestudiants":3568,"Ã³c":3569,"Ġoficial":3570,"orar":3571,"tava":3572,"ories":3573,"vall":3574,"Ġalt":3575,"Ġfuncion":3576,"Ġsegueix":3577,"ĠHo":3578,"Ġgui":3579,"quin":3580,"ĠSa":3581,"Ġdeixa":3582,"ertes":3583,"Ġtroben":3584,"ke":3585,"Ġrecordar":3586,"Ġindic":3587,"Ġlo":3588,"ĠGrup":3589,"Ãłb":3590,"Ġprimeres":3591,"Ġestaven":3592,"Ġess":3593,"giques":3594,"Ġtotalment":3595,"Ġderi":3596,"eses":3597,"Ġom":3598,"Ġand":3599,"Ġformar":3600,"Ġpremis":3601,"Ġsetmanes":3602,"ĠtÃ¨cniques":3603,"Ġdestac":3604,"Ġgenera":3605,"estÃł":3606,"ĠprÃ¨":3607,"Ġnenes":3608,"ĠallÃł":3609,"Ġrecull":3610,"Ġbici":3611,"EL":3612,"rÃŃc":3613,"Ġjudi":3614,"Ġtorna":3615,"Ġcamin":3616,"mon":3617,"Ġsituat":3618,"Ġactuacions":3619,"Ġlegis":3620,"iva":3621,"ĠraÃ³":3622,"experiÃ¨ncia":3623,"tingut":3624,"Ġavan":3625,"ejar":3626,"aments":3627,"ĠForm":3628,"Ġciutats":3629,"OS":3630,"ĠPor":3631,"Ġposat":3632,"ĠprÃłctiques":3633,"Ġformes":3634,"Ġtransport":3635,"Ġobtenir":3636,"AP":3637,"Ġcarretera":3638,"Ġmec":3639,"alcalde":3640,"Ġ196":3641,"ĠEntre":3642,"ĠviolÃ¨ncia":3643,"Ġprincipis":3644,"Ã²leg":3645,"ĠRib":3646,"truÃ¯":3647,"Ġadre":3648,"ĠBaix":3649,"Ġambient":3650,"giny":3651,"ĠcaracterÃŃstiques":3652,"Ġquina":3653,"Ġinau":3654,"Ġcompanys":3655,"ĠRamon":3656,"Ġconsol":3657,"ĠLla":3658,"Ġkm":3659,"Ġinteressant":3660,"Ġress":3661,"Ġaprofi":3662,"jada":3663,"Ġbla":3664,"ton":3665,"Ġsort":3666,"Ġprogrames":3667,"//":3668,"ĠFac":3669,"ĠJes":3670,"Ġnuc":3671,"Ġsolu":3672,"ega":3673,"Quan":3674,"ĠreuniÃ³":3675,"etats":3676,"Ġfom":3677,"Ġinaugu":3678,"unes":3679,"iran":3680,"ĠqÃ¼esti":3681,"adell":3682,"dac":3683,"anca":3684,"Ġguard":3685,"loc":3686,"Ġperm":3687,"ociacions":3688,"Ġeix":3689,"ĠMin":3690,"forÃ§":3691,"ĠcompromÃŃs":3692,"PerÃ²":3693,"Ġpista":3694,"ables":3695,"Ġacte":3696,"plicar":3697,"ugi":3698,"ĠBalears":3699,"Ġcinema":3700,"Ġredu":3701,"ĠÐ":3702,"Ġcoincid":3703,"Ja":3704,"nia":3705,"Ġfestes":3706,"ĠselecciÃ³":3707,"jor":3708,"pes":3709,"ribun":3710,"Ġterren":3711,"Ġcursos":3712,"ĠAut":3713,"ĠmÃ²bil":3714,"ĠvÃŃdeo":3715,"rans":3716,"Ġdirecte":3717,"Ġproteg":3718,"Ġcomprar":3719,"iental":3720,"ĠEstats":3721,"activitats":3722,"Ġruta":3723,"Ġpleg":3724,"Ġdistrib":3725,"ental":3726,"Ġgaire":3727,"ĠelectrÃ²nic":3728,"marts":3729,"Ġaquelles":3730,"onada":3731,"Ġpret":3732,"tria":3733,"Ġcosta":3734,"ĠâĢĶ":3735,"Ġdestacar":3736,"ach":3737,"Ens":3738,"âĤ¬":3739,"ĠdecisiÃ³":3740,"vel":3741,"Ġnota":3742,"ĠcelebraciÃ³":3743,"ublic":3744,"TambÃ©":3745,"reus":3746,"umental":3747,"ĠCatalÃł":3748,"Durant":3749,"Ġrit":3750,"versari":3751,"Ġcreixement":3752,"ident":3753,"ĠMÃ©s":3754,"ĠvisiÃ³":3755,"Ġaccedir":3756,"len":3757,"Ġconfir":3758,"ĠLluÃŃs":3759,"ĠXavi":3760,"Ġpremsa":3761,"Europa":3762,"ĠMallorca":3763,"Ġsensi":3764,"ĠPot":3765,"Ġjugadors":3766,"Ġcolors":3767,"Ġcontribu":3768,"Ġdimarts":3769,"origen":3770,"Ġvaren":3771,"Ġparts":3772,"Ġincl":3773,"rÃŃ":3774,"ĠComissiÃ³":3775,"Ġmostrar":3776,"Ġcontes":3777,"ĠEmp":3778,"13":3779,"Ġ2009":3780,"esquerra":3781,"Ġfix":3782,"Ġquil":3783,"Ãłnica":3784,"ticles":3785,"Ġviv":3786,"uf":3787,"Ġgir":3788,"Ġbosc":3789,"Ġllarga":3790,"reball":3791,"Ġmagn":3792,"Ġexisteix":3793,"ĠcontinuaciÃ³":3794,"ĠPi":3795,"Ġrei":3796,"Ġneu":3797,"Ġpubli":3798,"ĠelÃ¨ct":3799,"ĠespÃ¨":3800,"Ġextre":3801,"Ġpobles":3802,"Ġvac":3803,"Ġquar":3804,"Ã¨tic":3805,"://":3806,"ĠrÃ¨":3807,"Ġsil":3808,"ĠCat":3809,"Ġentren":3810,"Ġsex":3811,"dores":3812,"ĠSalut":3813,"isb":3814,"Ġpresentat":3815,"Ġdemana":3816,"Ġcotxe":3817,"Ã¨rica":3818,"ĠpÃºbliques":3819,"ĠcomenÃ§":3820,"Ġhagut":3821,"anÃ§ament":3822,"Ġdocument":3823,"tana":3824,"Ġmunicipis":3825,"UP":3826,"ĠPr":3827,"Ġdiari":3828,"ĠtradiciÃ³":3829,"Ġreiv":3830,"Ġtir":3831,"ka":3832,"bi":3833,"Ġdiuen":3834,"Ġculturals":3835,"Ġliteratura":3836,"Ġsigut":3837,"otaciÃ³":3838,"Ġidees":3839,".-":3840,"Ġparticipa":3841,"Ġfotos":3842,"emblea":3843,"ses":3844,"amunt":3845,"Ġmitjana":3846,"Ġtercera":3847,"expres":3848,"aire":3849,"ultural":3850,"ĠTots":3851,"ĠpromociÃ³":3852,"eda":3853,"ĠUnits":3854,"tualment":3855,"Ġrealment":3856,"ĠÂ·":3857,"mor":3858,"Ġ60":3859,"Jo":3860,"Ġaprendre":3861,"equ":3862,"Ġescolar":3863,"umentaciÃ³":3864,"Ġnove":3865,"Ġub":3866,"ĠVil":3867,"ĠconvocatÃ²ria":3868,"Ġgrau":3869,"otes":3870,"ĠTV":3871,"Ġacos":3872,"siques":3873,"anisme":3874,"ulat":3875,"Ġacabat":3876,"ĠBer":3877,"lle":3878,"gim":3879,"ĠindependÃ¨ncia":3880,"Ġorganitzat":3881,"Ġproves":3882,"andes":3883,"ĠÃ¨xit":3884,"Ġcontinua":3885,"Ġfigura":3886,"Ġtenien":3887,"Ġgar":3888,"Ġplu":3889,"Ãºn":3890,"Ġclasses":3891,"ĠCasa":3892,"Ġajuda":3893,"rarÃł":3894,"gent":3895,"Ġpeces":3896,"Ġimagin":3897,"Ġalterna":3898,"toral":3899,"ĠPalau":3900,"Ġefectes":3901,"xi":3902,"Ġexplicat":3903,"ĠSegons":3904,"quets":3905,"Ġaconseguit":3906,"Ġsus":3907,"Ġtitular":3908,"ĠtÃ¨cnic":3909,"vist":3910,"ki":3911,"Ġbloc":3912,"Ġsindic":3913,"ĠGuerra":3914,"erament":3915,"Ġobrir":3916,"Ġvuit":3917,"ĠprÃ¨via":3918,"informaciÃ³":3919,"Ġinclou":3920,"III":3921,"ocal":3922,"ï¿":3923,"Ġproced":3924,"Ġuniversi":3925,"Ġbones":3926,"enciar":3927,"Ġsistemes":3928,"Ġperman":3929,"ĠSÃ³n":3930,"OL":3931,"Ġarticle":3932,"Ġdedica":3933,"Ã³rrer":3934,"mo":3935,"Ãºltim":3936,"Ġeta":3937,"ibilitat":3938,"hor":3939,"Ġrealitzat":3940,"Ġrecuperar":3941,"ï¿½":3942,"AB":3943,"vades":3944,"Ãłvem":3945,"Ġmembre":3946,"Ġhumans":3947,"ire":3948,"Ġmira":3949,"Ġbe":3950,"ĠSec":3951,"Ġcontext":3952,"Ġescrip":3953,"Ġtranquil":3954,"Ġ2007":3955,"Ġobstant":3956,"Ġcuri":3957,"ĠpÃłgines":3958,"actual":3959,"licitu":3960,"Ġportes":3961,"Ġdipu":3962,"Ġvesp":3963,"icament":3964,"Ã¨dia":3965,"Ġguia":3966,"ÃŃstics":3967,"ĠPas":3968,"Ġulls":3969,"Ġfase":3970,"ĠServei":3971,"arr":3972,"ĠThe":3973,"Ġ31":3974,"ansa":3975,"odes":3976,"bleix":3977,"rees":3978,"Ġconeixements":3979,"ork":3980,"Ġvols":3981,"ĠlingÃ¼":3982,"tacions":3983,"Ġcursa":3984,"Ġverm":3985,"cio":3986,"xar":3987,"ĠMat":3988,"Ġdeixat":3989,"Ġsuposa":3990,